[
  {
    "uuid":"3e99e206-07a1-11ea-8d71-362b9e155667",
    "points":100,
    "slug":"ueber",
    "text":"**Intelligentes Birnbaumholz** ist eine so magische Pflanze, dass sie auf der Scheibenwelt inzwischen fast ausgestorben ist. Sie ist ein Überbleibsel aus den Magischen Kriegen. **Intelligentes Birnbaumholz** ist völlig resistent gegen jede Art von Magie, aber gleichzeitig selbst hochgradig magisch. Deshalb werden aus **Intelligentem Birnbaumholz** unter anderem Zauberstäbe gemacht. Da das Intelligente Birnbaumholz in den Gegenden um das Runde Meer genauso selten und wertvoll wie Oktiron ist, gibt es davon allerdings nur sehr wenige.\n\nIm Achatenen Reich scheint es allerdings größere Vorkommen zu geben, so dass man dort auch schon mal Gepäckstücke daraus anfertigt. Das bekannteste dieser Gepäckstücke ist die Truhe, die Zweiblum gehörte, auch wenn sie auf dem Gegengewicht Kontinent nicht die einzige ihrer Art ist. ",
    "activityType":"ACTIVITY_TYPE_TEXT",
    "name": "Über Intelligentes Birnbaumholz"
  },
  {
    "uuid":"7ca78178-ed4c-47e2-907d-f784d56686d0",
    "points":100,
    "text": "Die **Ents** (Quenya: Onodrim; Sindarin: Enyd) sind Baumhirten, die geschaffen wurden, um die Pflanzen zu beschützen, insbesondere die Bäume.\n\n### Geschichte\n\nYavanna trat im Zeitalter vor den Tagen an Manwë heran und äußerte Bedenken, dass die Tiere und Pflanzen (die sie die Kelvar und Olvar nannte) und insbesondere die Bäume Schutz und Fürsprecher benötigen würden, sobald Eru Ilúvatars Kinder (Elben und Menschen) erwachen und auf Arda wandeln würden. Manwë offenbarte ihr daraufhin, dass dieser Geister als Hüter für die Olvar senden würde. Dies waren die **Ents**.\n\nMorgoth, dessen dunkle Geschöpfe immer nur anderen Geschöpfen nachgeahmt waren, schuf die Trolle um so die **Ents** zu verhöhnen.\n\nDie [Elben](/link-to-glossar/elben) waren es einst, die die Bäume aufweckten und sie das Sprechen lehrten. Die Entmänner waren für die Wälder und wilden Bäume verantwortlich, während die Entfrauen sich um die Obstgärten kümmerten. Sie sollten Pflanzen vor feindlichen Kreaturen, die sie bedrohten, schützen. \n",
    "activityType":"ACTIVITY_TYPE_TEXT",
    "slug":"ents",
    "name": "Ents"
  }
]


